import img1 from "./images/1.jpeg";
import img2 from "./images/2.jpeg";
import img3 from "./images/3.jpeg";
import img4 from "./images/4.jpeg";
import img5 from "./images/5.jpeg";
import img6 from "./images/6.jpeg";

export const cards = [
  {
    image: img1,
    header: "Система сбора данных Кадастра отходов",
    text:
      "Мониторинг деятельности хозяйствующих субъектов по образованию и обращению с отходами на территории Московской области",
  },
  {
    image: img2,
    header: "Электронный талон",
    text:
      "Учет и контроль информации по сбору и транспортированию отходов от отходообразователей до пунктов размещения, обработки, утилизации и захоронения отходов на территории Московской области",
  },
  {
    image: img3,
    header: "Надзорник",
    text:
      "Контроль хозяйствующих субъектов по образованию и обращению с отходами и принятие мер, осуществляемых в рамках экологического надзора на территории Московской области",
  },
  {
    image: img4,
    header: "Контроль вывоза",
    text:
      "Контроль и оптимизация процесса сбора и транспортировки отходов на территории Московской области",
  },
  {
    image: img5,
    header: "Территориальная схема",
    text:
      "Комплексная схема деятельности по сбору, транспортированию, обработке, утилизации, обезвреживанию, захоронению отходов, образующихся на территории Московской области, направления ее развития на определенный период",
  },
  {
    image: img6,
    header: "Инвентаризация",
    text:
      "Оперативный анализ и контроль состояния мест накопления отходов на территории Московской области",
  },
];
