export const toolTips = [
  { id: 1, text: "Предоставление сведений в подсистему «Кадастр отходов»" },
  { id: 2, text: "Предоставление сведений в подсистему «Кадастр отходов»" },
  { id: 3, text: "Предоставление сведений в подсистему «Кадастр отходов»" },
  {
    id: 4,
    text:
      "Предоставление сведений в подсистему «Кадастр отходов», взаимодействие с подсистемами «Инвентаризация» и «Надзорник»",
  },
  {
    id: 5,
    text:
      "Предоставление сведений в подсистему «Кадастр отходов», взаимодействие с подсистемой «Контроль вывоза»",
  },
  {
    id: 6,
    text:
      "Предоставление сведений в подсистему «Кадастр отходов», взаимодействие с подсистемой «Электронный талон»",
  },
  {
    id: 7,
    text:
      "Предоставление сведений в подсистему «Кадастр отходов», взаимодействие с подсистемой «Электронный талон»",
  },
];
